<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
    <meta charset="UTF-8">
    <title>常见问题 - 肿瘤名医</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"/>
    <link rel="stylesheet" href="/css/user/weui.min.css">
    <link rel="stylesheet" href="/css/user/home.css">
</head>
<body style="background-color: white">

<div class="logo_part">
    <div class="logo">
        <a href="/" style="background-image: url('/storage/images/app/M_27w.png');"></a>
    </div>
</div>

<div class="container">
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">常见问题</p>
        <img src="/storage/images/app/pencil_question_mark.png" alt="">
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">预约时需要提供资料有哪些？</p>
        <p class="my_aboutus_cellbd">1.基础资料：姓名、性别、年龄、疾病诊断、就诊医院、治疗状况等。
            2.检查资料：核磁（MRI）、CT、病理、B超等相关病理学，血液学，影像学等。

            注：每种疾病以及疾病严重程度不同所需资料不同，肿瘤名医客服人员将根据名医诊断要求提示患者所需提交资料，如有欠缺，也将指导患者做相应检查。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">肿瘤名医能根据我的疾病推荐名医吗？</p>
        <p class="my_aboutus_cellbd">1.如果患者有指定的名医，可以点击微信进入网站或APP里“快速预约”联系我们，肿瘤名医客服人员将为患者联系其指定名医进行沟通并作相应的服务安排。
2.如果患者对该疾病领域专家不熟悉，需要肿瘤名医推荐名医，肿瘤名医将根据患者的疾病情况推荐该领域的名医专家。所推荐的名医均为该领域著名的三甲医院在职专家教授。患者可以在该名医所在医院官网进行查验。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">没有做过检查没有确诊的情况下怎么预约手术呢？</p>
        <p class="my_aboutus_cellbd">肿瘤名医是国内专业的肿瘤移动医疗手术平台，专门针对有手术需求，或者希望尽快确认是否需要手术，且希望快速寻找到该领域知名专家为其手术的肿瘤患者。未就诊的患者肿瘤名医客服团队专员将知道患者前往就近的正规医院做相应的检查和疾病诊断。在明确病情后，根据其病情而决定是否继续服务（如联系名医手术）。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">交付平台预约金后，如果没有在48小时内收到平台回复怎么办？</p>
        <p class="my_aboutus_cellbd">肿瘤名医客服专员在收到预约申请单后，会在第一时间来联系患者，确认就诊意向和提交的疾病诊断资料，确定病例无误后，开始联系名医，将会在48小时内给予名医的初步反馈。如果未能在48小时内给予回复，您可以申请退款。也可继续等待。
            注：由于平台联系的是名医，众所周知，名医资源紧缺，名医个人工作极其繁忙，名医对平台患者的反馈均需要名医额外的工作时间，所以希望患者及家属能够谅解。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">手术可以指定主刀的名医吗？</p>
        <p class="my_aboutus_cellbd">肿瘤名医客服专员会为每一个有指定名医的肿瘤患者联系其指定的名医，并根据联系名医后的情况回复给患者，根据患者的情况和意愿决定是否继续服务。如果反馈后患者不满意原先其指定的名医，客服专员也会给予专业的建议，提供最合适的名医给患者选择。

            注：由于患者一般都缺乏专业知识，所指定的名医如果不是该疾病专长的，肿瘤名医客服专员有责任和义务提醒患者，也有权利拒绝为患者提供进一步的服务。守护患者健康是平台的宗旨。肿瘤名医里的每一个员工不会提供不专业的医疗信息咨询服务。请患者和家属谅解。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">是否一定可以预约到指定的专家来主刀？</p>
        <p class="my_aboutus_cellbd">肿瘤名医是全国著名的专业肿瘤手术服务平台，一定可以为其联系患者指定的名医，但由于名医有很多的特殊性，例如外出参会，出国深造等等不可预知的变数；另外加上该名医的平台服务费用患者是否能够接受等问题。肿瘤名医对有指定名医的患者服务主旨是：优先尽力为患者联系指定的名医服务。如果因客观因素（如：名医专长不匹配、名医时间和患者时间冲突等）不能为患者服务，肿瘤名医将会为患者推荐该疾病领域其他名医。肿瘤名医也会根据患者意愿决定是否继续为患者提供进一步的服务。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">手术保证治疗效果吗？出现问题怎么办？</p>
        <p class="my_aboutus_cellbd">因为医疗行为的特殊性，患者病人差异巨大，任何人（包括名医，肿瘤名医）都不能绝对性地对治疗方案，疗效，医疗意外、住院天数等做出承诺。但肿瘤名医拥有其他医疗服务平台所没有的保障。每一个和肿瘤名医平台签订服务协议的患者，在进行手术的时候都有额外的手术意外险作为保障。同时，在术后一个月内有并发症或者其他问题，广东和谐医患纠纷人民调解委员会进行跟进调解，并安排相应的机构进行医疗定责和保险赔付。所以，肿瘤名医除了为患者提供卓越的名医服务外，还有强大的医疗保障。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">肿瘤名医除了手术预约以外还有其他服务吗？</p>
        <p class="my_aboutus_cellbd">肿瘤名医目前仅提供手术预约服务。本平台医生为您提供的咨询建议及延伸到线下的诊疗及手术服务，均系您和医生和医院之间的独立行为，无论医疗费用的具体内容还是医疗费用的收取等，本平台不参与、不干涉。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">患者通过肿瘤名医是否能比别人更快入院？</p>
        <p class="my_aboutus_cellbd">1.名医所在的三甲医院的床位由医院统一管理，肿瘤名医无法干涉医院秩序。肿瘤名医可以为患者提供一系列的专业服务，使患者免去很多繁杂的入院就诊流程。由于是专业的服务平台和专人跟进，要比普通患者不熟悉医院运作和就诊流程要更加高效迅速。从这角度，患者可以理解为通过肿瘤名医服务，要比患者自己更快入院就诊。不过肿瘤名医声明，所有服务均符合医院正常的流程，无任何违规操作行为。
2.肿瘤名医同时也为患者提供另外一个入院选择。肿瘤名医有签约部分正规的二三甲医院，患者可以选择这些正规医院进行入院治疗和手术。这部分正规二三甲医院均是肿瘤名医经过严格的筛选，符合条件、信誉和评价好的医院（筛选原则是结合行业经验和名医意见）。这也是肿瘤名医本着方便患者，更好服务患者所做出的服务。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">付费后多久安排手术？我应该如何做？</p>
        <p class="my_aboutus_cellbd">1.患者和肿瘤名医签订服务协议并成功付款后，肿瘤名医客服人员将为患者尽快安排手术。由于患者所指定的手术地点，时间，以及名医时间等等因素的协调，一般需要一定的准备时间。肿瘤名医客服专员也会在这过程中及时和患者沟通进展。也由于每个患者的疾病种类，病情严重程度等不一样，也影响手术的筹备时间。所以每一个手术的患者安排的手术时间都有可能不一样。
2.患者成功付款后，不需要自行额外做其他事情，如有需要，肿瘤名医的客服人员将及时联系患者。使患者享受专人专门专业的服务。
        </p>
    </div>
    <div class="my_aboutus_cell">
        <p class="my_aboutus_cellhd">肿瘤名医一定能帮我找到名医吗？</p>
        <p class="my_aboutus_cellbd">肿瘤名医是国内专业的肿瘤手术预约服务平台，针对有肿瘤手术需求的患者。为了保证“名医”，平台签约合作的专家均为该领域的名医专家。能够为患者提供目前非常高水准的手术治疗。同时，名医专家均为大三甲医院的名医。患者可以在名医所在医院核实或者了解该名医情况。
        </p>
    </div>
</div>
</body>
</html>
