<!DOCTYPE html>
<html lang="zh">
<head>
    <meta charset="UTF-8">
    <title>关于我们 - 肿瘤名医</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0">
    <link rel="stylesheet" href="/css/api/app.css">
</head>
<body>
    <img src="/storage/images/app/find_great_doctors_for_you.png" alt="">
    <div class="container">
        <h3>我们做什么</h3>
        <p>
            建立专业的移动互联平台，帮助更多的肿瘤患者找对名医，守护生命健康！
        </p>
        <h3>我们怎么做</h3>
        <p>
            通过互联网+，一端联系庞大的肿瘤患者群体，一端聚集顶级肿瘤专家，在此平台上实现快速对接，同时引入保险和第三方医疗机构，保障整体体系的高效安全运转。
        </p>
        <h3>CEO寄语</h3>
        <p>
            本人原就职于世界 500 强公司抗肿瘤事业部，两年前离开外企，和朋友创立了一家生物科技公司，可这两年，依然不停的接到电话，就是拜托我帮忙介绍医生看病，特别和肿瘤相关的越来越多。
        </p>
        <p>
            今年端午，听到一消息，原先老家邻居一叔叔得了食管癌，听信外面医托，举家前往外地就医，花费了大量金钱精力，然而并没找到正规的医院医生，最终错过最佳治疗时机，失去了宝贵的生命。
        </p>
        <p>
            这位叔叔我很熟悉，过年回家还一起喝茶，而从发病到最后离去，居然不到半年！
        </p>
        <p>
            这给我巨大的震撼。他为什么会听信街边医托广告？又有多少人与他一样确诊后乱了分寸？我们是不是应该做些事情来帮助他们？
        </p>
        <p>
            所以，我和一群有同样理想的伙伴，下定决心做这件事情，把各方资源整合起来，帮助有需要的肿瘤患者在第一时间找对名医，因为治疗不能等待，生命不可重来。也希望我们，所提供的专业服务可以帮助到更多的患者，少一点由于误信街边广告而失去的遗憾，让医疗咨询这事更专业，因为这不是一个普通的服务，在提供该服务的同时要记住你所承担的责任，那就是对生命健康的守护！
        </p>
    </div>
</body>
</html>
