<!DOCTYPE html>
<html lang="zh">
<head>
    <meta charset="UTF-8">
    <title>服务条款 - 肿瘤名医</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0">
    <link rel="stylesheet" href="..css/api/app.css">
    <style type="text/css">
        .container p{
            text-indent: 2em;
        }
    </style>
</head>
<body>
    <div class="container">
        <h3>服务条款</h3>
        <p>
            亲爱的用户您好，欢迎您注册并使用广州德之网络有限公司旗下的“肿瘤名医”网站、APP或微信公众号以及“肿瘤名医”将来开发的互联网及自媒体等系列电子数据平台（以下简称本平台）。本平台是广州德之网络有限公司提供的专门为患者用户(以下简称“您”)开发的移动应用，您可使用它进行手术预约进行相关咨询等功能。本协议由肿瘤名医与您订立，约束您对本应用的下载、安装及使用。一经注册或以其他方式使用我们的产品和服务，您将被视为确认接受本条款并同意成为具有约束力的本合同的一方。就相关事宜，双方达成如下协议：
        </p>
        <h3>一、关于注册账户</h3>
        <p>平台无需先行注册，也可通过手机验证码快速登录，进行相关预约的提交和发布；用户同意德之公司在法律允许范围内有权独自决定关闭用户的账户、清除账户内信息；用户授权肿瘤名医可以通过客户端、短信等通讯方式向用户发送订单信息、平台活动信息、站内通知等。
        </p>
        <h3>二、关于预约</h3>
        <p>
            1．本平台致力于为公众提供手术预约、医疗资源预约、健康咨询及相关服务。如果用户按照本平台规则访问并按照要求提供本人和/或就诊者身份信息及病情，即可享受相关服务。
            利用本平台进行相关预约服务时，用户有责任按照要求填写预约申请(包括咨询者者的基本资料、疾病资料等信息)，所有信息必须准确、真实、有效，我们将按照现有法律法规的要求对用户的信息予以保护。若我们发现用户提供虚假或者不实信息，肿瘤名医平台有权立即终止向用户提供所有服务，并有权要求用户赔偿因提供虚假信息给肿瘤名医、签约医生以及医院带来的损失。
        </p>
        <p>
            2.当您决定通过本平台预约治疗时，强烈建议您先到就近医院首诊，有了初步诊断后，再考虑是否通过本平台进行进一步的诊疗，当您提交预约时为了便于医生的初步诊断和阅读，请确保医学影像片子照片清晰。
        </p>
        <p>
            3.本平台主要为医患双方进行信息及资源的匹配，对于预约手术，本平台无资质提供任何形式的医疗服务。根据用户的需求，本平台会进行相关医生、诊疗科室、医疗机构等建议，是否接受由用户自行决定。各类预约申请成功以本平台的站内消息通知或短信或电话确认为准。因运营商短信通道故障或用户个人原因导致的发送不成功、延迟发送、延迟查阅等，本平台不负责任。
        </p>
        <p>
            4.鉴于临床工作的特殊性，您预约的医生如遇到公众卫生事件、紧急抢救、急诊、临时停诊等特殊事件时，有可能延后甚至取消，本平台若能获悉，会在第一时间通知用户。并全力协调相应解决方案。用户明确知悉并同意由于此类事件可能导致的病情延误及交通、餐饮、住宿等费用等本平台、医生、医院均不承担任何责任。
        </p>
        <p>
            若就诊者无法按照预约时间就诊，应在预约日期的合理时间（此时间如与网上公布的医院规定相冲突，以医院规定为准）之前取消预约，否则未按约就诊将一律按照用户违约处理，并由用户自行承担因取消预约订单所产生的各种费用。
        </p>
        <p>
            5.作为患者，您知晓且同意，通过本平台医生为您提供的咨询建议及延伸到线下的诊疗及手术服务，均系您和医生之间的独立行为，无论医疗费用的具体内容还是医疗费用的收取等，本平台不参与、不干涉。
        </p>
        <h3>三、 隐私权保护</h3>
        <p>
            肿瘤名医尊重并保护用户的隐私权，用户注册的账户名、等个人资料，非经用户许可的可以展现在肿瘤名医医生的部分，或根据相关法律、法规的强制性规定，以及肿瘤名医为维护改进软件服务为目的，不会主动地泄露给第三方，用户在使用该软件的过程中应当遵守法律法规中关于隐私权的保护，不得自行(且不得允许任何第三方)使用肿瘤名医医生追踪或收集互联网用户的个人身份信息，也不得自行(且不得允许任何第三方)将从用户(或该第三方的网站)收集的任何数据与从任何来源获得的任何个人身份信息相联系。用户应制定并遵守合法且适当的隐私权政策。
        </p>
        <h3>四、责任限制及不承诺担保</h3>
        <p>
            用户同意在自行承担风险的情况下，按本平台的现状使用相关产品及服务。德之公司特此申明：对本平台的使用不提供任何保证（包含但不限于商业担保和特殊目的的适用性担保），亦不对用户因服务暂停或终止而遭受的任何直接或间接损失承担责任。肿瘤名医不保证用户一定能够获得服务，肿瘤名医有权随时暂停或终止本平台的全部或部分服务。
        </p>
        <p>
            本平台因受合作资源及其他不可控外部因素限制，肿瘤名医不保证用户所提预约请求一定能够成功。
        </p>
        <h3>五、 知识产权</h3>
        <p>
            本平台所有的组成部分（包括但不限于本平台中所含的任何图像、照片、动画、文字和附加程序、修正程序、更新版本和升级版本）的一切所有权和知识产权，均由德之公司拥有。任何单位或个人不得以任何方式非法地全部或部分复制、引用、转载、抓取或以其他方式直接或间接地使用本平台的内容。
        </p>
        <p>
            用户知悉并授权将在使用本平台过程中发表的任何形式的信息内容的著作权财产权全部且不可撤销地转让给肿瘤名医医生所有。用户授权肿瘤名医使用用户在平台上发布的非隐私信息的任何内容。
        </p>
        <p>
            本平台的用户知晓且同意，因使用本平台的医疗帮助功能而产生的病历资料、咨询内容、医生建议等，在去掉个人隐私信息后，可以在本平台公开展示，如果用户提出特别请求，本平台会根据相关请求做隐私设置。
        </p>
        <h3>六、 网络服务的内容所有权</h3>
        <p>
            本平台提供网络服务的内容，包括但不限于文字、软件、声音、图片、视频、图表，网页架构等全部内容均受版权、商标和其他财产所有权法律的保护，未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。
        </p>
        <h3>七、 权利限制</h3>
        <p>用户不得自行或允许第三方：</p>
        <p>以任何方式创作肿瘤名医App软件或相关文档的衍生作品；</p>
        <p>将肿瘤名医的产品和服务转让或再许可给他人；</p>
        <p>对肿瘤名医进行反向工程、反向编译和反向汇编；</p>
        <p>修改或拆分肿瘤名医的代码或者任何功能；</p>
        <p>使用、公布、传输或采用干扰或试图干扰肿瘤名医服务或软件的运行的任何设备、软件或例程；</p>
        <p>侵犯用户的隐私权及任何第三方的合法权益；</p>
        <p>在肿瘤名医授权范围外使用肿瘤名医的数据、文档和报告。</p>
        </p>
        <h3>八、终止</h3>
        <p>
            若用户违反本协议的任何条款，肿瘤名医有权立即终止本协议。此种情况下用户必须停止使用肿瘤名医，删除肿瘤名医及其各部分的所有副本，否则，用户将承担相应的未经授权使用他人软件的法律责任。肿瘤名医保留在法律允许范围内独自决定拒绝服务、关闭用户账户、清除或编辑用户上传内容或取消订单的权利。
        </p>
        <p>若因用户违反本协议导致协议终止，用户无权得到任何损失补偿，用户将无权获得用户的一切历史数据。</p>
        <h3>九、不可抗力</h3>
        <p>除中华人民共和国法律规定不可抗力情形外，下列情况亦属于不可抗力：</p>
        <p>任何公共的互联网骨干网、网络或服务器停运；</p>
        <p>用户的设备、系统或当地连接服务发生故障；</p>
        <p>已经预定的维修；</p>
        <p>用户的服务器所在地区的互联网服务中断；</p>
        <p>黑客攻击。</p>
        <h3>十、条款和政策的修改及关注义务</h3>
        <p>
            肿瘤名医有权利以公告的方式修改、变更本协议条款和服务政策，用户有责任定期查看。如用户不接受变更、修改后的协议条款和服务政策的，应立即停止使用本平台。若用户接受变更后的条款或继续使用本平台的服务，表明用户接受变更后的协议约束。
        </p>
        <p>
            本协议条款中如有任何约定与中华人民共和国法律法规相抵触，则相应条款将完全按法律规定重新解释，而其它条款依旧具有法律效力。德之公司保留随时更改本协议免责及其他条款的权利。以任何方式登录本平台或直接、间接使用本平台服务者，视为自愿接受本平台免责条款的约束。
        </p>
        <h3>十一、法律适用及管辖</h3>
        <p>
            本协议的订立、执行和解释均适用中华人民共和国大陆地区适用之法律。因本协议或使用本平台所引起的争议由越秀区人民法院或其上级法院管辖。在法律法规允许的范围内，德之公司对本协议内容拥有最终解释权。
        </p>
        <p>
            感谢您使用肿瘤名医，我们将致力于为用户提供优质的服务！
        </p>
    </div>
</body>
</html>
